<!DOCTYPE html>
<html>

<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <title>CAracteristicas del Curso</title>
    <meta name="description" content="">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link rel="stylesheet" href="">
</head>

<body>
    <h1>Manual para respuestas</h1>
    <p><img src="./2021-04-05.png" alt="Caracteristicas del Curso" width="656" height="341" /></p>
    <br>
    <p><strong>¿Qué es una plataforma?</strong></p>
    <hr />
    <p dir="ltr">En la plataforma educativa vas a encontrar todas las herramientas y el acceso a los recursos necesarios que te facilitar&aacute;n la cursada, el contacto con el/la docente a cargo y el intercambio con tus compa&ntilde;eros/as de la comisi&oacute;n.</p>
    <p dir="ltr">&nbsp;</p>
    <p><strong>&iquest;Cu&aacute;les son los espacios de comunicaci&oacute;n?</strong></p>
    <hr />
    <p>En la<strong>&nbsp;"cartelera de novedades"</strong>&nbsp;es el foro de comunicaci&oacute;n docente y administrativo para la publicaci&oacute;n de informaciones generales al m&oacute;dulo. El foro de "<strong>Espacio de Consultas"</strong>&nbsp;es
        para el intercambio con el/la docente y los/las compa&ntilde;eros/as de la comisi&oacute;n.</p>
    <p>&nbsp;</p>
    <p><strong>&iquest;Qu&eacute; tipo de actividades hay en el curso?</strong></p>
    <hr />
    <p>Durante la cursada tendr&aacute;s acceso a&nbsp;<strong>actividades de investigaci&oacute;n</strong>&nbsp;para reafirmar y ampliar los temas te&oacute;ricos desarrollados en cada una de los contenidos. Adem&aacute;s, podr&aacute;s realizar&nbsp;<strong>e</strong><strong>jercicios&nbsp;</strong>que
        son
        <strong>&nbsp;obligatorios</strong>&nbsp;para poner en juego los contenidos aprendidos.</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p><strong>&iquest;Qu&eacute; tipo de materiales hay en el curso?</strong></p>
    <hr />
    <p>El&nbsp;<strong>contenido te&oacute;rico&nbsp;</strong>desarrolla de manera sencilla y con ejemplos para facilitar la comprensi&oacute;n &nbsp;de los temas abordados en la unidad. En varias ocasiones podr&aacute;s acceder a&nbsp;<strong>materiales multimediales</strong>&nbsp;relacionados
        con el contenido te&oacute;rico que ampliar&aacute;n o reforzar&aacute;n los temas vistos.</p>
    <p>&nbsp;</p>
    <p><strong>&iquest;C&oacute;mo mantener la regularidad de cursada?</strong></p>
    <hr />
    <p>Para mantener la regularidad durante la cursada, adem&aacute;s de participar en los encuentros sincr&oacute;nicos y trabajar con los contenidos publicados semanalmente en la plataforma tendr&aacute;s que realizar los&nbsp;<strong>ejercicios obligatorios&nbsp;</strong>en
        la fechas correspondientes, entregar las actividades pr&aacute;cticas propuestas y te recomendamos invertir<strong>&nbsp;4 horas</strong>&nbsp;de pr&aacute;ctica semanal para completar satisfactoriamente la cursada. Cubrir los requisitos de cursada
        mencionados te permitir&aacute;n&nbsp;<strong>acceder al examen integrador.</strong></p>
    <p>&nbsp;</p>
    <p><strong>&iquest;C&oacute;mo apruebo el curso?</strong></p>
    <hr />
    <p>Las condiciones de aprobaci&oacute;n son: mantener la&nbsp;<strong>regularidad de la cursada</strong>, resolver todos los&nbsp;<strong>ejercicios obligatorios&nbsp;</strong>y realizar el<strong>&nbsp;examen integrador</strong></p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p><strong>&iquest;C&oacute;mo participar en clase?</strong></p>
    <hr />
    <p dir="ltr">Record&aacute; llegar al encuentro sincr&oacute;nico con la lectura del material te&oacute;rico de la clase que corresponda. De esta manera, podr&aacute;s participar activamente con el/la tutora y los/as compa&ntilde;eros/as.</p>
    <p dir="ltr">&nbsp;</p>
    <p><strong>&iquest;C&oacute;mo se forma el equipo &nbsp;del curso de Codo a Codo?</strong></p>
    <hr />
    <p>Durante toda la cursada<strong>&nbsp;el/la tutor/a abordar&aacute; los contenidos</strong>&nbsp;de cada unidad, realizar&aacute; las correcciones y podr&aacute; resolverte las dudas.&nbsp; Tambi&eacute;n cont&aacute;s con<strong>&nbsp;facilitadores/as</strong>&nbsp;que
        te acompa&ntilde;ar&aacute; para resolver dudas sobre aspectos de la plataforma, dudas sobre fechas, etc.</p>


</body>

</html>