<!DOCTYPE html>
<html lang="es">

<head>

    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">

    <!-- Titulo de la P谩gina-->
    <title>Pagina de ejemplo</title>

    <!-- otros temas meta / script-->

</head>

<body>
    <h1 align="center"><b><u>Recetas de Cocina  </u></b></h1>
    <br><br>
    <hr>
    <h2><u>Arroz con leche </u> </h2>
    <h3>Ingredientes:</h3>
    <ul>
        <li>100g. de arroz </li>
        <li>1 litro de leche ィ</li>
        <li>150g. de az&uacute;car</li>
        <li>canela (en rama y en polvo)</li>
        <li>c谩scara de lim贸n</li>
    </ul>
    <h3>Preparaci贸n:</h3>
    <ol>
        <li style="text-align: justify;">Vamos a empezar <strong>poniendo en una olla nuestro arroz junto con el litro de leche</strong>. Usamos tanta cantidad de leche para que el arroz nos quede bien bien cremoso.</li>
        <li style="text-align: justify;">Luego vamos a <strong>cortar unos pedazos de c&aacute;scara de lim&oacute;n</strong> (tengan en cuenta lavar bien el lim&oacute;n para quitar todas las suciedades que pueda tener la c&aacute;scara) y los vamos a agregar a la olla.<br />Tambi&eacute;n
            <strong>vamos a agregar al arroz con leche una ramita de canela</strong>. Si podemos conseguir que sea en rama, mucho mejor ya que en esta instancia la vamos a usar para aromatizar durante la cocci&oacute;n del arroz.</li>
        <li style="text-align: justify;">Esta mezcla, antes de ponerla al fuego, la vamos a <strong>dejar reposar entre 30 y 60 minutos.</strong>&nbsp;</li>
        <li style="text-align: justify;">Ahora s&iacute;, luego de este tiempo, <strong>vamos al fuego</strong>. Le dejamos todo lo tiene adentro y lo vamos a tapar <strong>hasta que est&eacute; cerquita de hervir</strong>. <span style="text-decoration: underline;">Importante quedarse cerca del arroz!</span></li>
        <li style="text-align: justify;">Una vez que est&eacute; cerca del hervor, <strong>destapamos y comenzamos a revolver cuidadosamente</strong>. Pueden dejarlo un rato solo, pero <span style="text-decoration: underline;">lo ideal es estar revolviendo lo m&aacute;s posible</span>.</li>
        <li style="text-align: justify;">El momento de <strong>agregar el az&uacute;car</strong>, es <span style="text-decoration: underline;">cuando prueben el arroz y sientan que est&aacute; al dente</span>.</li>
        <li style="text-align: justify;">Hay que <span style="color: #339966;"><strong>seguir revolviendo</strong> el arroz con leche hasta que la misma comienza a evaporarse y el az&uacute;car comienza a generar que la mezcla se ponga m&aacute;s espesa</span>.</li>
        <li style="text-align: justify;"><strong>Cuando veamos que el arroz con leche est&eacute; cocido, apagamos</strong> el fuego, <span style="text-decoration: underline;">sacamos los pedazos de canela y de c&aacute;scara de lim&oacute;n</span>, y lo dejamos reposar unos minutos
            en la olla mientras lo batimos un poco m&aacute;s intensamente para que se termine de evaporar el l&iacute;quido que queda y sea m&aacute;s cremoso a&uacute;n.</li>
        <li style="text-align: justify;">Luego lo llevamos a la <strong>heladera por 20 o 30 minutos y listo</strong>!&nbsp;</li>
    </ol>
    <hr>
    <h2><u>Filet de Merluza a la Romana </u> </h2>
    <h3>Ingredientes:</h3>
    <ul>

        <li>1/2 kg de filet de merluza despinados.</li>
        <li>250g. de harina. </li>
        <li>un chorito de leche.</li>
        <li>250g. de agua helada. </li>
        <li>2 huevos. </li>
        <li>Sal y pimienta a gusto. </li>
        <li>dos cucharaditas de provenzal (perejil y ajo)</li>
        <li>Aceite cantidad necesaria</li>
    </ul>
    <h3>Preparaci贸n:</h3>
    <ol style="text-align: justify;">
        <li> Salpimentar  cada filet de merluza. y dejar reposar unos minutos. </li>
        <li> Batir ィ los huevos a punto de espuma y agregar la leche y seguir batiendo para que todo quede homogeneo.</li>
        <li> Agregar la harina en y mezclar. </li>
        <li> Agregar de golpe el agua helada. Tiene que estar muy helada, del congelador. Esto dar谩 al filet de merluza una textura muy crocante. </li>
        <li> Mezclar bien con batidor. Quedar谩 una pasta de una textura parecida a la de hacer panqueques o crepes. </li>
        <li> Pasar cada filet de merluza por la mezcla de harina, que se embeba bien. </li>
        <li> Fre铆r en aceite  muy caliente hasta que est茅n dorados de ambos lados. </li>
        <li> Servir acompa帽ado con lim贸n.  </li>
    </ol>
    <script src="" async defer></script>
</body>

</html>